<h2 style="margin-top: 20px;text-align: center;">Страница новости</h2><br>
<div style="width: 700px;margin: 0 auto;" class="news">
	<h3 style="text-align: center;">Как помочь ребенку при прорезывании зубов.</h3><br>
<p><img src="tovar_image/n1.jpg">
Прорезывание зубов — неотъемлемая часть детства и важный этап развития ребенка. Для родителей это новая радость и новый стресс. К сожалению, не все дети переносят процесс появления первых зубов легко, и большинство родителей запоминают этот период как череду бессонных ночей. У ребенка появляется беспокойство, плач, нарушается сон, повышается слюноотделение, десны становятся отечными и красными. Иногда повышается температура тела, снижается аппетит и нарушается пищеварение. Малыш старается засунуть в рот все, что попадается ему под руку.

Как помочь ребенку при прорезывании зубов
В среднем у детей прорезывается по одному новому зубу каждый месяц, начиная с 6-месячного возраста приблизительно до 3 лет, пока в общей сложности не появится 20 молочных зубов. У каждого ребенка срок и порядок появления зубов могут отличаться. <img src="tovar_image/n2.jpg" style="float: right;">
</p>
<h3>Облегчить состояние малыша поможет массаж десен</h3>
<p>Массаж можно выполнять как пальцем, так и с помощью специальных мягких щеток и прорезывателей. Охладите прорезыватель в холодильнике в течение короткого времени, убедитесь в том, что он прохладный, а не холодный, как кубик льда. Если предмет слишком холодный, он может навредить деснам и вашему ребенку. Не следует для облегчения прорезывания зубов давать ребенку сушки, бублики, кусочек яблока или моркови, так как крошки могут попасть в дыхательные пути.</p>
<p>Массаж способствует улучшению местной микроциркуляции и дополнительному противовоспалительному действию, а прохлада успокаивает десны, притупляя чувствительность нервов, которые передают боль, и дает облегчение ребенку на некоторое время. При массаже можно использовать специальные стоматологические гели для десен.</p>
<img src="tovar_image/n3.jpg">
<h3 style="margin-bottom: 10px;">Как подобрать гель для прорезывания зубов?</h3>
<p>Предпочтение лучше отдавать более безопасным средствам на основе натуральных компонентов. Избегайте использования местных обезболивающих средств, содержащих лидокаин, так как они должны применяться только по назначению и под наблюдением врача. Гель для массажа десен «Пансорал первые зубы» поможет ребенку легче перенести непростой период. «Пансорал первые зубы» производится во Франции на основе натуральных экстрактов алтея, ромашки римской и шафрана. Эти лекарственные травы известны своим противовоспалительным, антисептическим, успокаивающим и смягчающим действием. «Пансорал первые зубы» разработан специально для малышей. Гель не содержит сахара, этанола, синтетических обезболивающих веществ, таких как лидокаин или холина салицилат.</p>
<h3 style="text-align: center; margin-bottom:10px; ">Рекомендации по применению Пансорал первые зубы</h3>
<p>
Тщательно вымыть руки и нанести небольшое количество геля величиной с горошину на кончик пальца. Осторожно массажными движениями нанести гель на десны. «Пансорал первые зубы» можно применять по необходимости в течение всего периода прорезывания зубов.</p>
</div>