<div class="onas">
<h1>Информация о компании (пять фактов о нас)</h1>
	<p>Apteka.RU — это проект АО НПК «Катрен», ведущего российского фармдистрибьютора. С 2013 года компания занимает первое место по объему продаж на российском фармацевтическом рынке.</p><br>
	<p>Компания «Катрен» имеет прямые контракты со всеми ведущими производителями лекарств. Поэтому мы можем предложить клиентам медикаменты с минимальной наценкой.</p>
<h2>Мы гарантируем качество товаров и отсутствие фальсификатов</h2>
	<p>Все товары, заказанные* на сайте Apteka.RU, собираются и затем отправляются в аптеки напрямую с наших складов из 25 городов России. Это полностью страхует клиента от возможности покупки фальсифицированной продукции от незнакомого поставщика.</p><br>
	<p>На все товары имеются сертификаты.</p>
</div>
